<script setup lang="ts">
const data = [
  { src: '/images/block1/02_Вступление в должность президента, 1991 год.jpg' },
  { src: '/images/block1/03_В день референдума. Март, 1992 год.jpg' },
  { src: '/images/block1/05-1_15 февраля 1994 г. в Москве подписание договора3.jpg' },
  { src: '/images/block1/05-2_15 февраля 1994 г. в Москве подписание договора3-1.jpg' },
  { src: '/images/block1/05_15 февраля 1994 г. в Москве подписание договора2.jpg' },
  { src: '/images/block1/06_ Встреча с новоселами у дома, построенного по Программе ликвидации ветхого жилья. 29 декабря 1998 года микрорайон Азино-1.jpg' },
  { src: '/images/block1/07_3164_10-00.jpg' },
  { src: '/images/block1/08_Fa-04740.jpg' },
  { src: '/images/block1/09.jpg' },
  { src: '/images/block1/10_Fa-08583.jpg' },
  { src: '/images/block1/11_Fa-02044.jpg' },
  { src: '/images/block1/12_shaimiev.tatarstan.ru.jpg' },
]
</script>

<template lang="pug">
section.with-slider.flex-center
  div
    h2 Минтимер Шаймиев: «Если не мы, то кто?»
    hr.w-20.inline-flex

    p.mb-10 Биография Минтимера Шаймиева — путь, что прошла республика с 1990-х и по настоящее время. Встав у штурвала Татарстана, он не только сумел на равных выстроить диалог с федеральным центром, но и стал одним из тех, благодаря чьим усилиям формировался российский федерализм. Он многое сделал для развития промышленно-экономического потенциала республики, сохранив и укрепив для России уникальные действующие на территории Татарстана производства. Благодаря принимаемым — часто пионерским в масштабах страны — решениям, реализованы крупнейшие проекты, важные не только для России, но и имеющие глобальное значение. «Если не мы, то кто?» — один из основных постулатов жизни первого президента Татарстана.
    Slider.mb-10(:settings="{itemsToShow: 1}" :slides="data" :slideStyle="{height: '600px'}")

    div.quotes
      p «Что бы мы ни делали – это не для того, чтобы нам сказали спасибо, а потому что не делать этого &nbsp;
        a(href="https://realnoevremya.ru/articles/200359-kak-zhit-ne-vygoraya-eto-primer-mintimera-sharipovicha" target="_blank") нельзя
        | !»
      p.mb-10 «Стабильности в любой сфере деятельности можно &nbsp;
        a(href="https://rg.ru/2008/08/27/shaimiev.html" target="_blank" rel="nofollow noindex noopener") достичь
        |  только умением заглядывать на десятки лет вперед»
</template>

<style lang="scss">
.with-slider {
  > div {
    @apply w-9/12;
  }
}
</style>
