<script setup lang="ts">
const data = [
  { src: '/images/block2/01_11 апреля 1995 г. Подписание документа о создании международной инвестиционной компании ТАИФ.jpg' },
  { src: '/images/block2/02.jpg' },
  { src: '/images/block2/03_Первый Президент РТ Минтимер Шаймиев совершает первый звонок по сотовой сети «Сантел». 1999 год (2).jpg' },
  { src: '/images/block2/04_Открытие завода по производству полистирола ОАО Нижнекамскнефтехим 1 августа 2003.jpg' },
  { src: '/images/block2/05_Фоторепортаж с митинга, посвящённого закладке новых производств ОАО Казаньоргсинтез 16 декабря 2004.jpg' },
  { src: '/images/block2/06.jpg' },
  { src: '/images/block2/07_11 октября 2006г. Торжественное мероприятие посвященное открытию 3 нефтехимических предприятий в Нижнекамске.JPG' },
  { src: '/images/block2/08_11 октября 2006г. Торжественное мероприятие посвященное открытию 3 нефтехимических предприятий в Нижнекамске.JPG' },
  { src: '/images/block2/09_11 октября 2006г. Торжественное мероприятие посвященное открытию 3 нефтехимических предприятий в Нижнекамске.JPG' },
  { src: '/images/block2/10_1 августа 2007г. Торжественно мероприятие посвященное 40-летию получения первой продукции НКНХ.JPG' },
  { src: '/images/block2/11_Визит И Шувалова на КОС 10 июля 2009.jpg' },
  { src: '/images/block2/12_Рабочая поездка в Нижнекамский район, 1 августа 2007.jpg' },
  { src: '/images/block2/13_в 2007 году на церемонии введения СОВ в эксплуатацию Сергей Иванов. Фото М.Б. Козловского. (2).jpg' },
  { src: '/images/block2/14_Открытие нефтехимических производств ГК ТАИФ 24.02.2009 (63).JPG' },
  { src: '/images/block2/15_Посещение нефтехимических предприятий в Нижнекамском муниципальном районе, февраль 2009.jpg' },
  { src: '/images/block2/16_ 2009г ВВП-премьер-министр РФ провел а РТ совещание по развитию нефтехимии и газохимии в РФ. Фото - НКНХ (2).JPG' },
  { src: '/images/block2/17_ОАО Казаньоргсинтез ввод производства поликарбонатов, сентябрь 2008 г.jpg' },
  { src: '/images/block2/18_50 лет ОАО Казаньоргсинтез, сентябрь 2008 г.jpg' },
]
</script>

<template lang="pug">
section.with-slider.pt-5.flex-center
  div
    Slider.mb-10(:settings="{itemsToShow: 1}" :slides="data")

    p.mb-10 «
      a(href="https://rg.ru/2008/08/27/shaimiev.html" target="_blank" rel="nofollow noindex noopener") Опираясь
      |  на сырьевые ресурсы и традиционно крепкую научную и инженерно-техническую кадровую базу, мы должны формировать новую экономику, диверсифицированную, открытую внешнему миру и способную быть конкурентоспособной в нем»
</template>

<style lang="scss">
.with-slider {
  > div {
    @apply w-9/12;

  }
}
</style>
