<script setup lang="ts">
import { block1 } from '~/data/slides'
</script>

<template lang="pug">
section.with-slider.flex-center
  div
    h2 Минтимер Шаймиев: «Если не мы, то кто?»
    hr.w-20.inline-flex

    p.mb-20 Биография Минтимера Шаймиева — путь, что прошла республика с 1990-х и по настоящее время. Встав у штурвала Татарстана, он не только сумел на равных выстроить диалог с федеральным центром, но и стал одним из тех, благодаря чьим усилиям формировался российский федерализм. Он многое сделал для развития промышленно-экономического потенциала республики, сохранив и укрепив для России уникальные действующие на территории Татарстана производства. Благодаря принимаемым — часто пионерским в масштабах страны — решениям, реализованы крупнейшие проекты, важные не только для России, но и имеющие глобальное значение. «Если не мы, то кто?» — один из основных постулатов жизни первого президента Татарстана.
    Slider(:settings="{itemsToShow: 1}" :slides="block1" :slideStyle="{height: 'auto'}")

    div.quotes
      p «Что бы мы ни делали – это не для того, чтобы нам сказали спасибо, а потому что не делать этого &nbsp;
        a(href="https://realnoevremya.ru/articles/200359-kak-zhit-ne-vygoraya-eto-primer-mintimera-sharipovicha" target="_blank") нельзя
        | !»
      p.mb-10 «Стабильности в любой сфере деятельности можно &nbsp;
        a(href="https://rg.ru/2008/08/27/shaimiev.html" target="_blank" rel="nofollow noindex noopener") достичь
        |  только умением заглядывать на десятки лет вперед»
</template>

<style lang="scss">
.with-slider {
  > div {
    @apply w-9/12;
  }
}
</style>
