<script setup lang="ts">
const data = [

]
</script>

<template lang="pug">
section.with-slider.pt-5.flex-center
  div
    h2 Минтимер Шаймиев: «Если не мы, то кто?»
    hr.w-20.inline-flex

    p.mb-10 Биография Минтимера Шаймиева — путь, что прошла республика с 1990-х и по настоящее время. Встав у штурвала Татарстана, он не только сумел на равных выстроить диалог с федеральным центром, но и стал одним из тех, благодаря чьим усилиям формировался российский федерализм. Он многое сделал для развития промышленно-экономического потенциала республики, сохранив и укрепив для России уникальные действующие на территории Татарстана производства. Благодаря принимаемым — часто пионерским в масштабах страны — решениям, реализованы крупнейшие проекты, важные не только для России, но и имеющие глобальное значение. «Если не мы, то кто?» — один из основных постулатов жизни первого президента Татарстана.

    Slider.mb-10(:settings="{itemsToShow: 1}" :slides="data")

    p «Что бы мы ни делали – это не для того, чтобы нам сказали спасибо, а потому что не делать этого нельзя!»
    p.mb-10 «Стабильности в любой сфере деятельности можно достичь только умением заглядывать на десятки лет вперед»
</template>

<style lang="scss">
.with-slider {
  > div {
    @apply w-9/12;

  }
}
</style>
