<script setup lang="ts">

</script>

<template lang="pug">
section.with-slider.pt-5.flex-center
  div
    h2 Минтимер Шаймиев: «Если не мы, то кто?»
    hr.w-20.inline-flex

    p.mb-10 Сама биография Минтимера Шаймиева - путь, что прошла республика с 1990-х и по настоящее время. Встав у штурвала Республики Татарстан, он не только сумел на равных выстроить диалог с федеральным центром, но и стал одним из тех, благодаря чьим усилиям формировался сам российский федерализм. Он многое сделал для развития промышленно-экономического потенциала республики, сохранив и укрепив в целом для России уникальные действующие на территории Татарстана производства. При его поддержке в республике вновь начала расти нефтедобыча, были созданы условия для привлечения инвестиций, включая иностранный капитал, в различные отрасли, в том числе в нефтеперерабатывающую, нефтехимическую и энергетическую. Благодаря принимаемым - часто пионерским в масштабах страны - решениям стала возможна реализация крупнейших проектов, важных не только для России, но и имеющих глобальное значение. Не пускать на самотек, не перекладывать решения на чужие плечи, не терять времени даром. «Если не мы, то кто?» - один из основных постулатов жизни первого президента Татарстана.

    Slider(:settings="{itemsToShow: 1}")

    div.h-100.bg-red-400

</template>

<style lang="scss">
.with-slider {
  > div {
    @apply w-9/12;

  }
}
</style>
