export default [
  {
    name: 'М. Ш. Хуснуллин',
    text: '\tУ меня очень много воспоминаний, связанных с первым Президентом Республики Татарстан Минтимером Шариповичем Шаймиевым. Он много дал мне мудрых советов, на многие вещи и процессы государственного управления он позволил мне взглянуть по-своему. Например, когда я проработал первые полгода, а я был молодой министр, пришел я как-то к нему с отчетом по работе. Захожу в кабинет, он на меня смотрит с прищуром, а у него есть такая особая привычка прищурившись улыбаться, и говорит с порога: \n'
        + '\t — Что, Марат, хомут у тебя тяжелый? \n'
        + '\t— Да, Минтимер Шарипович, тяжелый! \n'
        + '\t— Он у тебя не просто тяжелый, он у тебя еще и с гвоздями, до крови будет больно! И еще ты должен понимать, делая свою большую и важную работу, что, скорее всего, никто тебе за это спасибо не скажет. Но тебя это не должно останавливать, ты не должен разочаровываться в своей работе, а должен работать для людей.\n'
        + '\tЭти слова, которые он мне сказал, всю жизнь помню. Я больше двадцати лет в государственном управлении. Бывает, справедливо, иногда несправедливо нас критикуют. Иногда мы делаем какие-то важные дела, например, как с дольщиками бывает, что мы годами ведем решение этих проблем, тратим на это колоссальное количество сил и энергии, идем даже по грани дозволенного, чтобы решить проблемы людей, и не ждем благодарности. Помня эти слова, я к этому отношусь уже философски. Это наша миссия, мы должны работать для людей.\n'
        + '\tЕсли перейти к его человеческим, организаторским и политическим качествам, конечно, он очень неординарный человек. Он был готов принимать серьезные и неординарные решения, которые в то время были очень непопулярны. Например, касаясь программы по расселению и ликвидации аварийного жилья, никто тогда в стране этим не занимался, и надо было иметь большую политическую волю, чтобы принять решение о расселении центра Казани и приведении его в порядок. Со времени этого решения прошло уже двадцать лет, и сегодня те, кто приезжает в Казань, говорят о том, что это действительно красивый город. А если вспомнить Казань, какой она была двадцать лет назад, то ситуация была совсем другая. И вот это решение — взять и освободить центральную часть города и вообще весь город от аварийного жилья, когда не было денег и возможностей, принять такое смелое решение — это вот неординарность мышления и смелость поступков Минтимера Шариповича Шаймиева.\n'
        + '\tДругой серьезный шаг, когда реформу ЖКХ мы с ним затеяли. Я сначала подробно обсуждал с Рустамом Нургалиевичем Миннихановым, когда он был премьер-министром, потом шел докладывать Президенту, и мы принимали ряд серьезных и неординарных решений. Например, таких как полное финансовое оздоровление всех предприятий ЖКХ. У нас было более трехсот предприятий ЖКХ, и они были убыточными. И в этой ситуации был замкнутый круг, нужно было принять решение о финансовом оздоровлении. После чего предприятия стали платить налоги, зарплату, и собираемость платежей стала девяносто восемь процентов. Это было неординарное решение, в России тогда таких решений не принимали. \n'
        + '\tОн человек способный на смелые и неординарные решения, продуманные, а не авантюрные поступки. Многие считали, что его решения идут за гранью риска, но так думали те, кто не понимал Минтимера Шариповича Шаймиева. Он многие вещи просчитывал. И также у него от природы очень развитое чувство интуиции. И жизнь показала, что, действительно, получилось все, чем мы с ним занимались, все вопросы, которые мы с ним наметили, все получилось реализовать.\n'
        + '\tОт себя я хочу пожелать здоровья, он человек в хорошей спортивной форме и регулярно занимается плаванием. Желаю жить до ста лет! Вот такое у меня для него пожелание.\n',
    position: 'заместитель Председателя Правительства Российской Федерации',
    src: '/images/avatars/1 husnullin.jpg',
  }, {
    name: 'Ф. Х. Мухаметшин',
    text: '\tУверен, что нахожусь в числе тех людей, которые имеют полное право называть Минтимера Шариповича своим учителем. Первыми моими учителями были родители, потом коллеги по комсомолу и партии в родном Альметьевске, а когда я переехал в Казань, у меня был только один наставник — Минтимер Шаймиев. Именно у него я учился думать, рассчитывать, понимать и убеждать, принимать решения.\n'
        + '\tМне посчастливилось работать с ним рука об руку на протяжении многих лет. За это время случалась масса невероятных историй, дискуссий, обсуждений… Их итоги выливались в самые принципиальные политические решения, которые он как первый Президент Татарстана всегда принимал во благо и в интересах родной республики и всей России.\n'
        + '\tБезусловно, становление Татарстана как передового, динамично развивающегося, сильного своим межнациональным и межконфессиональным согласием региона страны неразрывно связано с именем Минтимера Шаймиева. В переломные годы новейшей истории, благодаря проявленной мудрости, ответственности и политической воле ему удалось объединить татарстанцев вокруг идеи построения будущего республики на основе конституционного равноправия и демократического порядка. \n'
        + '\tДеятельность Минтимера Шаймиева на посту первого Президента во многом заложила фундамент уникальной «модели Татарстана», отличающейся эффективным взаимодействием с федеральным центром, реализацией продуманной экономической стратегии, ситуацией социальной и межэтнической стабильности. Принятая в то время стратегия во многом стала основой современных успехов Татарстана, продолжающего свое поступательное развитие под руководством Рустама Минниханова — человека, который постепенно двигался вперед, последовательно проходя все ступени власти в «шаймиевской» команде.\n'
        + '\tНа протяжении всей жизни Минтимер Шаймиев беззаветно служит родной республике. Новым этапом его деятельности стали крупнейшие культурные и гуманитарные проекты. Возрождение Болгара и Свияжска, строительство Казанского собора, развитие сети полилингвальных школ «Адымнар — путь к знаниям и согласию» — все это яркое проявление созидательной силы, которую Минтимер Шаймиев олицетворяет для своих сограждан. \n'
        + '\tИменно поэтому, как мне кажется, у него всегда было и есть самое ценное для политика – доверие и поддержка населения, авторитет и уважение коллег и оппонентов – независимо от их национальности, вероисповедания, возраста, профессии или идейных убеждений. \n'
        + '\tЗаслуги Минтимера Шаймиева, авторитетного и ответственного политика, по достоинству оценены званием Героя Труда Российской Федерации и многими другими государственными наградами. \n'
        + '\tУважаемый Минтимер Шарипович! В эти юбилейные дни в Ваш адрес звучит немало теплых и сердечных поздравлений со стороны родных и близких, коллег и друзей. От всей души присоединяюсь к этим искренним и добрым словам. Желаю Вам крепкого здоровья, прекрасного настроения и оптимизма. Пусть тепло и поддержка семьи, верных друзей и надежных соратников всегда придают Вам творческих сил и вдохновения!\n',
    position: 'Председатель Государственного Совета Республики Татарстан',
    src: '/images/avatars/2 мухаметшин.jpg',
  }, {
    name: 'Р. А. Шигабутдинов',
    text: '',
    position: 'генеральный директор АО «ТАИФ»',
    src: '/images/avatars/3 kashapov R.jpg',
  }, {
    name: 'А. К. Шигабутдинов',
    text: '',
    position: 'главный советник генерального директора АО «ТАИФ» по развитию, генеральный директор АО «УК «ТАИФ»',
    src: '/images/avatars/4 kashapov A.jpg',
  }, {
    name: 'И. Э. Файзуллин',
    text: '',
    position: 'министр строительства и жилищно-коммунального хозяйства Российской Федерации',
    src: '/images/avatars/5 Faizullin.jpg',
  },
]
