export default [
  {
    name: 'М. Ш. Хуснуллин',
    text: '\tУ меня очень много воспоминаний, связанных с первым Президентом Республики Татарстан Минтимером Шариповичем Шаймиевым. Он много дал мне мудрых советов, на многие вещи и процессы государственного управления он позволил мне взглянуть по-своему. Например, когда я проработал первые полгода, а я был молодой министр, пришел я как-то к нему с отчетом по работе. Захожу в кабинет, он на меня смотрит с прищуром, а у него есть такая особая привычка прищурившись улыбаться, и говорит с порога: \n'
        + '\t — Что, Марат, хомут у тебя тяжелый? \n'
        + '\t— Да, Минтимер Шарипович, тяжелый! \n'
        + '\t— Он у тебя не просто тяжелый, он у тебя еще и с гвоздями, до крови будет больно! И еще ты должен понимать, делая свою большую и важную работу, что, скорее всего, никто тебе за это спасибо не скажет. Но тебя это не должно останавливать, ты не должен разочаровываться в своей работе, а должен работать для людей.\n'
        + '\tЭти слова, которые он мне сказал, всю жизнь помню. Я больше двадцати лет в государственном управлении. Бывает, справедливо, иногда несправедливо нас критикуют. Иногда мы делаем какие-то важные дела, например, как с дольщиками бывает, что мы годами ведем решение этих проблем, тратим на это колоссальное количество сил и энергии, идем даже по грани дозволенного, чтобы решить проблемы людей, и не ждем благодарности. Помня эти слова, я к этому отношусь уже философски. Это наша миссия, мы должны работать для людей.\n'
        + '\tЕсли перейти к его человеческим, организаторским и политическим качествам, конечно, он очень неординарный человек. Он был готов принимать серьезные и неординарные решения, которые в то время были очень непопулярны. Например, касаясь программы по расселению и ликвидации аварийного жилья, никто тогда в стране этим не занимался, и надо было иметь большую политическую волю, чтобы принять решение о расселении центра Казани и приведении его в порядок. Со времени этого решения прошло уже двадцать лет, и сегодня те, кто приезжает в Казань, говорят о том, что это действительно красивый город. А если вспомнить Казань, какой она была двадцать лет назад, то ситуация была совсем другая. И вот это решение — взять и освободить центральную часть города и вообще весь город от аварийного жилья, когда не было денег и возможностей, принять такое смелое решение — это вот неординарность мышления и смелость поступков Минтимера Шариповича Шаймиева.\n'
        + '\tДругой серьезный шаг, когда реформу ЖКХ мы с ним затеяли. Я сначала подробно обсуждал с Рустамом Нургалиевичем Миннихановым, когда он был премьер-министром, потом шел докладывать Президенту, и мы принимали ряд серьезных и неординарных решений. Например, таких как полное финансовое оздоровление всех предприятий ЖКХ. У нас было более трехсот предприятий ЖКХ, и они были убыточными. И в этой ситуации был замкнутый круг, нужно было принять решение о финансовом оздоровлении. После чего предприятия стали платить налоги, зарплату, и собираемость платежей стала девяносто восемь процентов. Это было неординарное решение, в России тогда таких решений не принимали. \n'
        + '\tОн человек способный на смелые и неординарные решения, продуманные, а не авантюрные поступки. Многие считали, что его решения идут за гранью риска, но так думали те, кто не понимал Минтимера Шариповича Шаймиева. Он многие вещи просчитывал. И также у него от природы очень развитое чувство интуиции. И жизнь показала, что, действительно, получилось все, чем мы с ним занимались, все вопросы, которые мы с ним наметили, все получилось реализовать.\n'
        + '\tОт себя я хочу пожелать здоровья, он человек в хорошей спортивной форме и регулярно занимается плаванием. Желаю жить до ста лет! Вот такое у меня для него пожелание.\n',
    position: 'заместитель Председателя Правительства Российской Федерации',
    src: '/images/avatars/1 husnullin.jpg',
  }, {
    name: 'Ф. Х. Мухаметшин',
    text: '\tУверен, что нахожусь в числе тех людей, которые имеют полное право называть Минтимера Шариповича своим учителем. Первыми моими учителями были родители, потом коллеги по комсомолу и партии в родном Альметьевске, а когда я переехал в Казань, у меня был только один наставник — Минтимер Шаймиев. Именно у него я учился думать, рассчитывать, понимать и убеждать, принимать решения.\n'
        + '\tМне посчастливилось работать с ним рука об руку на протяжении многих лет. За это время случалась масса невероятных историй, дискуссий, обсуждений… Их итоги выливались в самые принципиальные политические решения, которые он как первый Президент Татарстана всегда принимал во благо и в интересах родной республики и всей России.\n'
        + '\tБезусловно, становление Татарстана как передового, динамично развивающегося, сильного своим межнациональным и межконфессиональным согласием региона страны неразрывно связано с именем Минтимера Шаймиева. В переломные годы новейшей истории, благодаря проявленной мудрости, ответственности и политической воле ему удалось объединить татарстанцев вокруг идеи построения будущего республики на основе конституционного равноправия и демократического порядка. \n'
        + '\tДеятельность Минтимера Шаймиева на посту первого Президента во многом заложила фундамент уникальной «модели Татарстана», отличающейся эффективным взаимодействием с федеральным центром, реализацией продуманной экономической стратегии, ситуацией социальной и межэтнической стабильности. Принятая в то время стратегия во многом стала основой современных успехов Татарстана, продолжающего свое поступательное развитие под руководством Рустама Минниханова — человека, который постепенно двигался вперед, последовательно проходя все ступени власти в «шаймиевской» команде.\n'
        + '\tНа протяжении всей жизни Минтимер Шаймиев беззаветно служит родной республике. Новым этапом его деятельности стали крупнейшие культурные и гуманитарные проекты. Возрождение Болгара и Свияжска, строительство Казанского собора, развитие сети полилингвальных школ «Адымнар — путь к знаниям и согласию» — все это яркое проявление созидательной силы, которую Минтимер Шаймиев олицетворяет для своих сограждан. \n'
        + '\tИменно поэтому, как мне кажется, у него всегда было и есть самое ценное для политика – доверие и поддержка населения, авторитет и уважение коллег и оппонентов – независимо от их национальности, вероисповедания, возраста, профессии или идейных убеждений. \n'
        + '\tЗаслуги Минтимера Шаймиева, авторитетного и ответственного политика, по достоинству оценены званием Героя Труда Российской Федерации и многими другими государственными наградами. \n'
        + '\tУважаемый Минтимер Шарипович! В эти юбилейные дни в Ваш адрес звучит немало теплых и сердечных поздравлений со стороны родных и близких, коллег и друзей. От всей души присоединяюсь к этим искренним и добрым словам. Желаю Вам крепкого здоровья, прекрасного настроения и оптимизма. Пусть тепло и поддержка семьи, верных друзей и надежных соратников всегда придают Вам творческих сил и вдохновения!\n',
    position: 'Председатель Государственного Совета Республики Татарстан',
    src: '/images/avatars/2 мухаметшин.jpg',
  }, {
    name: 'Р. А. Шигабутдинов',
    text: '',
    position: 'генеральный директор АО «ТАИФ»',
    src: '/images/avatars/3 kashapov R.jpg',
  }, {
    name: 'А. К. Шигабутдинов',
    text: '',
    position: 'главный советник генерального директора АО «ТАИФ» по развитию, генеральный директор АО «УК «ТАИФ»',
    src: '/images/avatars/4 kashapov A.jpg',
  }, {
    name: 'И. Э. Файзуллин',
    text: '',
    position: 'министр строительства и жилищно-коммунального хозяйства Российской Федерации',
    src: '/images/avatars/5 Faizullin.jpg',
  }, {
    name: 'Ф. Г. Минигулов', // 6
    text: '\tУважаемый Минтимер Шарипович!\n'
        + '\tПримите сердечные поздравления в день Вашего рождения!\n'
        + '\tВы честно, беззаветно служите избранному делу, профессиональному долгу. Во многом благодаря Вашему труду Республика Татарстан развивается и процветает.\n'
        + '\tВаш вклад в сохранение национальных традиций заслуживает самого искреннего признания. Вы продолжаете помогать сохранить баланс общественно-политических интересов в многонациональном и многоконфессиональном Татарстане.\n'
        + '\tВ сложное для страны время Ваш труд помог вывести на новый уровень ключевую отрасль экономики региона — нефтехимическую промышленность.\n'
        + '\tОтрадно, что большой профессиональный и жизненный опыт, энергия и творческий потенциал помогают Вам сегодня активно участвовать в общественной, просветительской работе, уделять внимание реализации национальных проектов.\n'
        + '\tОт всей души желаю Вам крепкого здоровья, счастья, благополучия и всего самого доброго!',
    position: 'генеральный директор ПАО «Казаньоргсинтез», депутат ГС  РТ',
    src: '/images/avatars/6- кос1.jpg',
  }, {
    name: 'М. А. Новиков',
    text: '\tУважаемый Минтимер Шарипович! \n'
        + '\tПримите от всего коллектива АО «ТАИФ-НК» и от меня лично самые искренние поздравления в честь Вашего 85-летия! \n'
        + '\tВаше имя прочно связано с развитием Татарстана — одного из самых успешных и динамично развивающихся регионов нашей страны. Именно под Вашим руководством Татарстан вписан в новейшую историю мира как республика с многонациональным народом, поддерживающая традиции и ее духовное наследие. \n'
        + '\tВаша трудовая биография — яркий пример жизни деятельного и целеустремленного человека, который достигает своих целей и стремится к еще большим свершениям. Многогранные знания и накопленный опыт прочно закрепили за Вами репутацию руководителя высокого уровня. Только кропотливый труд и настоящая любовь к своему делу дают такие значимые результаты. Благодаря «железному» характеру, твердым принципам и умению здраво оценивать сложившуюся ситуацию Вы продуманно и мирно отстояли право вести Татарстан по своему пути в сложных обстоятельствах. Сегодня Республика Татарстан — сильный, экономически развитый и благополучный регион нашей страны, в котором успешно осуществлена политика рыночной экономики, реализованы крупнейшие, стратегические, а подчас и амбициозные проекты. \n'
        + '\tНо все же одним из главнейших направлений для Вас было достижение уровня и качества жизни населения, соответствующего стандартам развитых стран, на основе формирования модели конкурентоспособной экономики. \n'
        + '\tУважаемый Минтимер Шарипович! Весь наш многотысячный коллектив желает Вам оптимистичного настроения, крепкого здоровья и успехов. Оставайтесь человеком с несгораемой душевной энергией, каким Вас знают сегодня.  Желаем Вам и дальше энергично и эффективно воплощать в жизнь свои инициативы в области восстановления историко-культурных объектов и социально-экономического развития нашего края.  Пусть рядом с Вами всегда будут верные соратники и друзья, надежные помощники, любящие родные и близкие люди!\n',
    position: 'генеральный директор АО «ТАИФ-НК»',
    src: '/images/avatars/7- таиф1.jpg',
  }, { // 8
    name: 'А. З. Фаррахов',
    text: 'Глубокоуважаемый Минтимер Шарипович!\n\n' +
        '\tПримите мои поздравления с 85-летием. Эта дата — важное событие не только для Вас, но и для всего Татарстана, поскольку Вы — выдающийся государственный деятель, сыгравший настолько огромную роль в новейшей истории родной республики, татарского народа, что ее просто невозможно переоценить.\n' +
        '\tВаши мудрые советы, поддержка были исключительно важны для меня на всех этапах моей карьеры — в периоды работы хирургом, затем заместителем главного врача РКБ, начальником Управления здравоохранения исполкома г. Казани, министром здравоохранения РТ. Они помогли мне принять трудное решение на крутом повороте судьбы, когда я получил приглашение работать в федеральном правительстве в Москве. Колебания были очень сильными, но Вы однажды в разговоре как бы невзначай бросили такую фразу: «Обрати внимание на тех, кто переезжает. Это сильные люди». Фраза стала для меня ключевой, и я затем ни разу не пожалел о принятом решении.\n' +
        '\tБольшое спасибо Вам, глубокоуважаемый Минтимер Шарипович, за все, что Вы для меня сделали! Я исключительно высоко ценю возможность обратиться за советом к такому мудрому, способному заглянуть за горизонт человеку, как Вы.\n' +
        '\tОт всей души желаю Вам в добром здравии, полным сил, энергии и новых продуктивных идей отметить еще много знаменательных дат.\n',
    position: 'депутат Государственной Думы РФ',
    src: '/images/avatars/8 фаррахов.jpg',
  }, {
    name: 'А. Ф. Сафин',
    text: 'Глубокоуважаемый Минтимер Шарипович!\n' +
        '\tПримите сердечные поздравления со знаменательным и важным событием в Вашей жизни — 85-летием со дня рождения. Разделяя с Вами все лучшие чувства и настроения в этот день, от всей души желаю Вам доброго здоровья, благополучия, успехов во всех благих делах и начинаниях!\n' +
        '\tВ нашей республике Вас знают как эффективного руководителя, обладающего энергичным и твердым подходом к решению масштабных и ответственных задач. Вы посвятили свою жизнь Республике Татарстан, ее процветанию и благополучию.  Став первым Президентом Татарстана, Вы внесли огромный вклад в его социально-экономического развитие. Сегодня Ваш огромный творческий потенциал и умение увлечь людей находят великолепное применение в благородном деле по сохранению уникального исторического наследия республики.  За Вашими плечами яркий жизненный путь, Вам есть чем гордиться, и это — стимул для движения к новым горизонтам.\n' +
        '\tОт всей души желаю Вам неиссякаемой энергии и возможности еще много-много лет жить и творить в полную силу. Пусть каждый новый день дарит Вам много ярких, приятных мгновений!',
    position: 'генеральный директор ПАО «Нижнекамскнефтехим»',
    src: '/images/avatars/9 нкнх САФИН.jpg',
  }, {
    name: 'С. А. Когогин',
    text: 'Уважаемый Минтимер Шарипович!\n' +
        '\tПримите искренние поздравления по случаю знаменательного события в Вашей жизни — 85-летия!\n' +
        '\tВаш жизненный путь пронизан верностью татарстанской земле, а с Вашим именем по праву связано начало новой эпохи в истории нашей республики, в масштабных преобразованиях, в изменении вектора дальнейшего развития. И потому, встречая эту солидную дату, Вы вправе гордиться результатами своей профессиональной и общественной деятельности.\n' +
        '\tУверенными действиями и решениями Вы заложили фундаментальные основы, на которых сегодня созидаются новые успехи. Ваш колоссальный вклад в становление государственности Татарстана, социально-экономическое развитие и укрепление межнациональных отношений навеки вписан в национальную историю. Добившись высоких целей, Вы изменили к лучшему жизнь миллионов соотечественников. Ваши реформаторские шаги останутся в столетиях и будут служить эталоном преданности родной земле.\n' +
        '\tПо случаю юбилея от имени всех камазовцев желаю Вам крепкого здоровья, семейного счастья и благополучия! Пусть каждый новый день будет наполнен светом и добром, станет новым шагом на пути к исполнению Ваших личных планов и проектов на благо республики.',
    position: 'генеральный директор ПАО «КАМАЗ»',
    src: '/images/avatars/10 камаз.jpg',
  }, {
    name: 'Р. И. Мистахов',
    text: '\tУважаемый Минтимер Шарипович! От имени многотысячного коллектива АО «Судостроительная Корпорация «Ак Барс» и себя лично сердечно поздравляю Вас с замечательным юбилеем!\n' +
        '\tВсего, что Вы сделали для Татарстана, не перечислить. На современной политической арене в России Вы один из немногих, кто на стыке эпох сумел сохранить в республике и стабильность, и преемственность власти, — и продолжаете неустанно работать, генерируя новые идеи, воплощая в жизнь все более грандиозные проекты. Особые слова благодарности хотелось бы выразить Вам за поддержку Зеленодольского завода имени А.М. Горького, ставшего в дальнейшем основополагающим звеном АО «Судостроительная Корпорация «Ак Барс» — флагмана промышленного блока АО «Холдинговая компания «Ак Барс». Зеленодольские корабелы ощущали Ваши заботу и участие весь период нахождения Вас за штурвалом республиканской власти. И после того, как Вы стали Государственным Советником Республики Татарстан, Вы не забываете зеленодольских корабелов и являетесь для нас всегда желанным и почетным гостем.\n' +
        '\tВ этот праздничный день примите самые искренние пожелания крепкого здоровья на долгие годы, неиссякаемого оптимизма и душевной гармонии! Пусть в Вашем доме всегда царят мир и уют, а семейный очаг будет согрет теплом и любовью. Счастья и благополучия Вам и Вашим близким!',
    position: 'генеральный директор АО «Судостроительная Корпорация «Ак Барс»',
    src: '/images/avatars/10 камаз.jpg',
  }, // 12
]
