export default [
  {
    name: 'Марат Хуснуллин',
    text: '\tУ меня очень много воспоминаний, связанных с первым Президентом Республики Татарстан Минтимером Шариповичем Шаймиевым. Он много дал мне мудрых советов, на многие вещи и процессы государственного управления он позволил мне взглянуть по-своему. Например, когда я проработал первые полгода, а я был молодой министр, пришел я как-то к нему с отчетом по работе. Захожу в кабинет, он на меня смотрит с прищуром, а у него есть такая особая привычка прищурившись улыбаться, и говорит с порога: \n'
        + '\t — Что, Марат, хомут у тебя тяжелый? \n'
        + '\t— Да, Минтимер Шарипович, тяжелый! \n'
        + '\t— Он у тебя не просто тяжелый, он у тебя еще и с гвоздями, до крови будет больно! И еще ты должен понимать, делая свою большую и важную работу, что, скорее всего, никто тебе за это спасибо не скажет. Но тебя это не должно останавливать, ты не должен разочаровываться в своей работе, а должен работать для людей.\n'
        + '\tЭти слова, которые он мне сказал, всю жизнь помню. Я больше двадцати лет в государственном управлении. Бывает, справедливо, иногда несправедливо нас критикуют. Иногда мы делаем какие-то важные дела, например, как с дольщиками бывает, что мы годами ведем решение этих проблем, тратим на это колоссальное количество сил и энергии, идем даже по грани дозволенного, чтобы решить проблемы людей, и не ждем благодарности. Помня эти слова, я к этому отношусь уже философски. Это наша миссия, мы должны работать для людей.\n'
        + '\tЕсли перейти к его человеческим, организаторским и политическим качествам, конечно, он очень неординарный человек. Он был готов принимать серьезные и неординарные решения, которые в то время были очень непопулярны. Например, касаясь программы по расселению и ликвидации аварийного жилья, никто тогда в стране этим не занимался, и надо было иметь большую политическую волю, чтобы принять решение о расселении центра Казани и приведении его в порядок. Со времени этого решения прошло уже двадцать лет, и сегодня те, кто приезжает в Казань, говорят о том, что это действительно красивый город. А если вспомнить Казань, какой она была двадцать лет назад, то ситуация была совсем другая. И вот это решение — взять и освободить центральную часть города и вообще весь город от аварийного жилья, когда не было денег и возможностей, принять такое смелое решение — это вот неординарность мышления и смелость поступков Минтимера Шариповича Шаймиева.\n'
        + '\tДругой серьезный шаг, когда реформу ЖКХ мы с ним затеяли. Я сначала подробно обсуждал с Рустамом Нургалиевичем Миннихановым, когда он был премьер-министром, потом шел докладывать Президенту, и мы принимали ряд серьезных и неординарных решений. Например, таких как полное финансовое оздоровление всех предприятий ЖКХ. У нас было более трехсот предприятий ЖКХ, и они были убыточными. И в этой ситуации был замкнутый круг, нужно было принять решение о финансовом оздоровлении. После чего предприятия стали платить налоги, зарплату, и собираемость платежей стала девяносто восемь процентов. Это было неординарное решение, в России тогда таких решений не принимали. \n'
        + '\tОн человек способный на смелые и неординарные решения, продуманные, а не авантюрные поступки. Многие считали, что его решения идут за гранью риска, но так думали те, кто не понимал Минтимера Шариповича Шаймиева. Он многие вещи просчитывал. И также у него от природы очень развитое чувство интуиции. И жизнь показала, что, действительно, получилось все, чем мы с ним занимались, все вопросы, которые мы с ним наметили, все получилось реализовать.\n'
        + '\tОт себя я хочу пожелать здоровья, он человек в хорошей спортивной форме и регулярно занимается плаванием. Желаю жить до ста лет! Вот такое у меня для него пожелание.\n',
    position: 'Заместитель Председателя Правительства Российской Федерации',
    src: 'images/avatars/1 husnullin.jpg',
  }, {
    name: 'Фарид Мухаметшин',
    text: '\tУверен, что нахожусь в числе тех людей, которые имеют полное право называть Минтимера Шариповича своим учителем. Первыми моими учителями были родители, потом коллеги по комсомолу и партии в родном Альметьевске, а когда я переехал в Казань, у меня был только один наставник — Минтимер Шаймиев. Именно у него я учился думать, рассчитывать, понимать и убеждать, принимать решения.\n'
        + '\tМне посчастливилось работать с ним рука об руку на протяжении многих лет. За это время случалась масса невероятных историй, дискуссий, обсуждений… Их итоги выливались в самые принципиальные политические решения, которые он как первый Президент Татарстана всегда принимал во благо и в интересах родной республики и всей России.\n'
        + '\tБезусловно, становление Татарстана как передового, динамично развивающегося, сильного своим межнациональным и межконфессиональным согласием региона страны неразрывно связано с именем Минтимера Шаймиева. В переломные годы новейшей истории, благодаря проявленной мудрости, ответственности и политической воле ему удалось объединить татарстанцев вокруг идеи построения будущего республики на основе конституционного равноправия и демократического порядка. \n'
        + '\tДеятельность Минтимера Шаймиева на посту первого Президента во многом заложила фундамент уникальной «модели Татарстана», отличающейся эффективным взаимодействием с федеральным центром, реализацией продуманной экономической стратегии, ситуацией социальной и межэтнической стабильности. Принятая в то время стратегия во многом стала основой современных успехов Татарстана, продолжающего свое поступательное развитие под руководством Рустама Минниханова — человека, который постепенно двигался вперед, последовательно проходя все ступени власти в «шаймиевской» команде.\n'
        + '\tНа протяжении всей жизни Минтимер Шаймиев беззаветно служит родной республике. Новым этапом его деятельности стали крупнейшие культурные и гуманитарные проекты. Возрождение Болгара и Свияжска, строительство Казанского собора, развитие сети полилингвальных школ «Адымнар — путь к знаниям и согласию» — все это яркое проявление созидательной силы, которую Минтимер Шаймиев олицетворяет для своих сограждан. \n'
        + '\tИменно поэтому, как мне кажется, у него всегда было и есть самое ценное для политика – доверие и поддержка населения, авторитет и уважение коллег и оппонентов – независимо от их национальности, вероисповедания, возраста, профессии или идейных убеждений. \n'
        + '\tЗаслуги Минтимера Шаймиева, авторитетного и ответственного политика, по достоинству оценены званием Героя Труда Российской Федерации и многими другими государственными наградами. \n'
        + '\tУважаемый Минтимер Шарипович! В эти юбилейные дни в Ваш адрес звучит немало теплых и сердечных поздравлений со стороны родных и близких, коллег и друзей. От всей души присоединяюсь к этим искренним и добрым словам. Желаю Вам крепкого здоровья, прекрасного настроения и оптимизма. Пусть тепло и поддержка семьи, верных друзей и надежных соратников всегда придают Вам творческих сил и вдохновения!\n',
    position: 'Председатель Государственного Совета Республики Татарстан',
    src: 'images/avatars/2 мухаметшин.jpg',
  }, {
    name: 'Руслан Шигабутдинов',
    text: 'Уважаемый Минтимер Шарипович!\n'
        + '\tОт всей души поздравляем Вас с прекрасной юбилейной датой – 85-летием!\n'
        + '\tОднажды Вы сказали, что без любви к людям и к народу нельзя ходить во власть. Верность этой формулы доказана результатами Вашей работы на посту Президента Татарстана. Возглавив республику в переломный момент истории страны, Вы приложили максимум усилий и созидательной энергии, чтобы сделать Татарстан благополучной и успешной территорией развития.\n'
        + '\tЛюбовью к родной земле и к ее жителям пронизана вся Ваша яркая и насыщенная трудовая биография. И сегодня Вы продолжаете активно трудиться на благо развития республики и всей России. С Вашим именем неразрывно связаны процессы духовного оздоровления и возрождения национальных, культурных и религиозных ценностей народов нашей республики.\n'
        + '\tПолитическая мудрость и умение чувствовать настрой людей всегда помогали и помогают Вам вести конструктивный диалог и принимать компромиссные решения, которые и сегодня являются гарантом мира и стабильности в республике. Благодаря Вашим усилиям Татарстан знают во всем мире как толерантную, идущую по пути созидания и развития республику, в которой в согласии живут и трудятся люди самых разных национальностей и вероисповеданий!\n'
        + '\tСтав одним из тех, кто заложил основы современной российской политики, Вы остаетесь последовательным проводником идей федерализма. Идей, которые позволяют регионам успешно развиваться. Умение строить команду и заряжать ее энергией на продуктивную работу позволило Вам воспитать плеяду эффективных управленцев федерального уровня и обеспечить преемственность власти в республике. Татарстан сегодня благодаря Вашим усилиям – это не только экономически развитый регион, но и кузница кадров.\n'
        + '\tВ этот праздничный день мы от всей души благодарим Вас, Минтимер Шарипович, за многолетний неустанный труд на благо республики. Желаем Вам крепкого здоровья и активного долголетия, счастья и благополучия, новых созидательных успехов в Вашей ответственной работе, поддержки друзей и единомышленников, неизменного оптимизма и жизнелюбия, удачи во всех Ваших добрых начинаниях на благо развития, стабильности и процветания Татарстана и России!\n'
        + '\tМира и добра Вам и Вашим близким!\n'
        + '\tС уважением, \n'
        + '\tот имени Группы компаний ТАИФ\n'
        + '\tГенеральный директор АО «ТАИФ»\n'
        + '\tР.А. Шигабутдинов',
    position: 'Генеральный директор АО «ТАИФ»',
    src: 'images/avatars/3 kashapov R.jpg',
  }, {
    name: 'Ирек Файзуллин', // 3
    text: '\tГлубокоуважаемый Минтимер Шарипович!\n'
        + '\tС большим почтением поздравляю Вас с 85-летним юбилеем! Вы посвятили всю свою жизнь нашей Родине, внесли неоценимый личный вклад в реализацию экономического потенциала и повышение уровня жизни людей. Благодаря Вашему профессионализму и мудрости реализованы масштабные проекты общегосударственного и международного значения.\n'
        + '\tВаша взвешенная, конструктивная и ответственная позиция по ключевым вопросам, умение вести диалог, непоколебимая принципиальность, внутренняя сила и убежденность являются примером для многих и для меня лично. Как чуткий руководитель, Вы всегда прежде всего думаете о людях, их заботах и нуждах — человек не слова, а дела. Ваши поступки вселяют оптимизм и уверенность в том, что с любыми трудностями можно справиться на самом высоком профессиональном уровне.\n'
        + '\tЖелаю Вам крепкого здоровья, счастья, благополучия и долгих лет жизни!\n',
    position: 'Министр строительства и жилищно-коммунального хозяйства Российской Федерации',
    src: 'images/avatars/5 Faizullin.jpg',
  }, {
    name: 'Фарид Минигулов', // 4
    text: '\tУважаемый Минтимер Шарипович!\n'
        + '\tПримите сердечные поздравления в день Вашего рождения!\n'
        + '\tВы честно, беззаветно служите избранному делу, профессиональному долгу. Во многом благодаря Вашему труду Республика Татарстан развивается и процветает.\n'
        + '\tВаш вклад в сохранение национальных традиций заслуживает самого искреннего признания. Вы продолжаете помогать сохранить баланс общественно-политических интересов в многонациональном и многоконфессиональном Татарстане.\n'
        + '\tВ сложное для страны время Ваш труд помог вывести на новый уровень ключевую отрасль экономики региона — нефтехимическую промышленность.\n'
        + '\tОтрадно, что большой профессиональный и жизненный опыт, энергия и творческий потенциал помогают Вам сегодня активно участвовать в общественной, просветительской работе, уделять внимание реализации национальных проектов.\n'
        + '\tОт всей души желаю Вам крепкого здоровья, счастья, благополучия и всего самого доброго!',
    position: 'Генеральный директор ПАО «Казаньоргсинтез», депутат ГС  РТ',
    src: 'images/avatars/6-KOS 100.jpg',
  }, {
    name: 'Максим Новиков', // 5
    text: '\tУважаемый Минтимер Шарипович! \n'
        + '\tПримите от всего коллектива АО «ТАИФ-НК» и от меня лично самые искренние поздравления в честь Вашего 85-летия! \n'
        + '\tВаше имя прочно связано с развитием Татарстана — одного из самых успешных и динамично развивающихся регионов нашей страны. Именно под Вашим руководством Татарстан вписан в новейшую историю мира как республика с многонациональным народом, поддерживающая традиции и ее духовное наследие. \n'
        + '\tВаша трудовая биография — яркий пример жизни деятельного и целеустремленного человека, который достигает своих целей и стремится к еще большим свершениям. Многогранные знания и накопленный опыт прочно закрепили за Вами репутацию руководителя высокого уровня. Только кропотливый труд и настоящая любовь к своему делу дают такие значимые результаты. Благодаря «железному» характеру, твердым принципам и умению здраво оценивать сложившуюся ситуацию Вы продуманно и мирно отстояли право вести Татарстан по своему пути в сложных обстоятельствах. Сегодня Республика Татарстан — сильный, экономически развитый и благополучный регион нашей страны, в котором успешно осуществлена политика рыночной экономики, реализованы крупнейшие, стратегические, а подчас и амбициозные проекты. \n'
        + '\tНо все же одним из главнейших направлений для Вас было достижение уровня и качества жизни населения, соответствующего стандартам развитых стран, на основе формирования модели конкурентоспособной экономики. \n'
        + '\tУважаемый Минтимер Шарипович! Весь наш многотысячный коллектив желает Вам оптимистичного настроения, крепкого здоровья и успехов. Оставайтесь человеком с несгораемой душевной энергией, каким Вас знают сегодня.  Желаем Вам и дальше энергично и эффективно воплощать в жизнь свои инициативы в области восстановления историко-культурных объектов и социально-экономического развития нашего края.  Пусть рядом с Вами всегда будут верные соратники и друзья, надежные помощники, любящие родные и близкие люди!\n',
    position: 'Генеральный директор АО «ТАИФ-НК»',
    src: 'images/avatars/7- таиф1.jpg',
  }, { // 6
    name: 'Айрат Фаррахов',
    text: 'Глубокоуважаемый Минтимер Шарипович!\n\n'
        + '\tПримите мои поздравления с 85-летием. Эта дата — важное событие не только для Вас, но и для всего Татарстана, поскольку Вы — выдающийся государственный деятель, сыгравший настолько огромную роль в новейшей истории родной республики, татарского народа, что ее просто невозможно переоценить.\n'
        + '\tВаши мудрые советы, поддержка были исключительно важны для меня на всех этапах моей карьеры — в периоды работы хирургом, затем заместителем главного врача РКБ, начальником Управления здравоохранения исполкома г. Казани, министром здравоохранения РТ. Они помогли мне принять трудное решение на крутом повороте судьбы, когда я получил приглашение работать в федеральном правительстве в Москве. Колебания были очень сильными, но Вы однажды в разговоре как бы невзначай бросили такую фразу: «Обрати внимание на тех, кто переезжает. Это сильные люди». Фраза стала для меня ключевой, и я затем ни разу не пожалел о принятом решении.\n'
        + '\tБольшое спасибо Вам, глубокоуважаемый Минтимер Шарипович, за все, что Вы для меня сделали! Я исключительно высоко ценю возможность обратиться за советом к такому мудрому, способному заглянуть за горизонт человеку, как Вы.\n'
        + '\tОт всей души желаю Вам в добром здравии, полным сил, энергии и новых продуктивных идей отметить еще много знаменательных дат.\n',
    position: 'Депутат Государственной Думы РФ',
    src: 'images/avatars/8 фаррахов.jpg',
  }, { // 7
    name: 'Айрат Сафин',
    text: 'Глубокоуважаемый Минтимер Шарипович!\n'
        + '\tПримите сердечные поздравления со знаменательным и важным событием в Вашей жизни — 85-летием со дня рождения. Разделяя с Вами все лучшие чувства и настроения в этот день, от всей души желаю Вам доброго здоровья, благополучия, успехов во всех благих делах и начинаниях!\n'
        + '\tВ нашей республике Вас знают как эффективного руководителя, обладающего энергичным и твердым подходом к решению масштабных и ответственных задач. Вы посвятили свою жизнь Республике Татарстан, ее процветанию и благополучию.  Став первым Президентом Татарстана, Вы внесли огромный вклад в его социально-экономического развитие. Сегодня Ваш огромный творческий потенциал и умение увлечь людей находят великолепное применение в благородном деле по сохранению уникального исторического наследия республики.  За Вашими плечами яркий жизненный путь, Вам есть чем гордиться, и это — стимул для движения к новым горизонтам.\n'
        + '\tОт всей души желаю Вам неиссякаемой энергии и возможности еще много-много лет жить и творить в полную силу. Пусть каждый новый день дарит Вам много ярких, приятных мгновений!',
    position: 'Генеральный директор ПАО «Нижнекамскнефтехим»',
    src: 'images/avatars/9 нкнх САФИН.jpg',
  }, { // 8
    name: 'Сергей Когогин',
    text: 'Уважаемый Минтимер Шарипович!\n'
        + '\tПримите искренние поздравления по случаю знаменательного события в Вашей жизни — 85-летия!\n'
        + '\tВаш жизненный путь пронизан верностью татарстанской земле, а с Вашим именем по праву связано начало новой эпохи в истории нашей республики, в масштабных преобразованиях, в изменении вектора дальнейшего развития. И потому, встречая эту солидную дату, Вы вправе гордиться результатами своей профессиональной и общественной деятельности.\n'
        + '\tУверенными действиями и решениями Вы заложили фундаментальные основы, на которых сегодня созидаются новые успехи. Ваш колоссальный вклад в становление государственности Татарстана, социально-экономическое развитие и укрепление межнациональных отношений навеки вписан в национальную историю. Добившись высоких целей, Вы изменили к лучшему жизнь миллионов соотечественников. Ваши реформаторские шаги останутся в столетиях и будут служить эталоном преданности родной земле.\n'
        + '\tПо случаю юбилея от имени всех камазовцев желаю Вам крепкого здоровья, семейного счастья и благополучия! Пусть каждый новый день будет наполнен светом и добром, станет новым шагом на пути к исполнению Ваших личных планов и проектов на благо республики.',
    position: 'Генеральный директор ПАО «КАМАЗ»',
    src: 'images/avatars/10 камаз.jpg',
  }, { // 9
    name: 'Ренат Мистахов',
    text: '\tУважаемый Минтимер Шарипович! От имени многотысячного коллектива АО «Судостроительная Корпорация «Ак Барс» и себя лично сердечно поздравляю Вас с замечательным юбилеем!\n'
        + '\tВсего, что Вы сделали для Татарстана, не перечислить. На современной политической арене в России Вы один из немногих, кто на стыке эпох сумел сохранить в республике и стабильность, и преемственность власти, — и продолжаете неустанно работать, генерируя новые идеи, воплощая в жизнь все более грандиозные проекты. Особые слова благодарности хотелось бы выразить Вам за поддержку Зеленодольского завода имени А.М. Горького, ставшего в дальнейшем основополагающим звеном АО «Судостроительная Корпорация «Ак Барс» — флагмана промышленного блока АО «Холдинговая компания «Ак Барс». Зеленодольские корабелы ощущали Ваши заботу и участие весь период нахождения Вас за штурвалом республиканской власти. И после того, как Вы стали Государственным Советником Республики Татарстан, Вы не забываете зеленодольских корабелов и являетесь для нас всегда желанным и почетным гостем.\n'
        + '\tВ этот праздничный день примите самые искренние пожелания крепкого здоровья на долгие годы, неиссякаемого оптимизма и душевной гармонии! Пусть в Вашем доме всегда царят мир и уют, а семейный очаг будет согрет теплом и любовью. Счастья и благополучия Вам и Вашим близким!',
    position: 'Генеральный директор АО «Судостроительная корпорация «Ак Барс»',
    src: 'images/avatars/11 mistahov.jpg',
  }, { // 10
    name: 'Татаьяна Ларионова',
    text: '\tГлубокоуважаемый Минтимер Шарипович!\n'
        + '\tОт всего сердца примите самые добрые поздравления с Вашим юбилеем!\n'
        + '\tС Вашим именем связана целая эпоха современной истории России.\n'
        + '\tС Вашим именем неразрывны духовность, благотворительность, возрождение, наследие и беззаветная любовь к родной земле.\n'
        + '\tС Вашим именем связан Татарстан!\n'
        + '\tМир и стабильность, межконфессиональное и межнациональное согласие благодаря Вам обрели в республике истинное содержание и настоящий смысл.\n'
        + '\tБыть рядом с Вами и вместе работать — это счастье и награда, которые дарованы судьбой всем, кто стал частью Возрождения нашей истории, истории нашей республики! Всем, для кого развитие Татарстана стало главной созидательной целью.\n'
        + '\tДля меня лично, уверена, как и для многих других, чрезвычайно важно ощущать, как Вы цените семейные ценности. Заботливый сын, любящий муж, внимательный отец, дед, прадед. Гранд Бабай — так Вас сейчас называют близкие! И как же Вы гордитесь этим званием!\n'
        + '\tВаши отношения с незабываемой Сакиной Шакировной для многих останутся образцом настоящей любви, потрясающей верности и преданности.\n'
        + '\tВы, уважаемый Минтимер Шарипович, — мой главный учитель, наставник, мудрый, благородный и талантливый руководитель.\n'
        + '\tСпасибо за ежедневные уроки жизни!\n'
        + '\tВосхищаюсь молодостью вашей души, мудростью и внутренним обаянием, любовью к миру и умению наслаждаться каждым прожитым днем. \n'
        + '\tОт всей души желаю Вам, уважаемый Минтимер Шарипович, долгие-долгие годы здоровья, созидания, реализации всех задуманных проектов, благополучия во всем и всегда.\n'
        + '\tПусть Ваш ангел-хранитель придает Вам много новых сил, энергии, активного долголетия.\n'
        + '\tС глубоким уважением,\n'
        + '\tвсегда Ваша Татьяна\n',
    position: 'Депутат Госдумы РФ, исполнительный директор Республиканского фонда возрождения памятников истории и культуры РТ',
    src: 'images/avatars/12 ларионова2.jpg',
  }, { // 11
    name: 'Талия Минуллина',
    text: '\tДорогой Минтимер Шарипович!\n'
        + '\tКогда мы видимся и я смотрю в Ваши глаза, в них не только мудрость прожитых лет, а прежде всего молодой задор, игра новых замыслов, такие мощные искры энергии, невероятная глубина и гармония личности. Счастлива, что мне довелось жить с Вами в одну эпоху — сложную эпоху перемен, которые Вы вершили и еще, уверена, будете вершить!\n'
        + '\tЖелаю Вам в этот юбилей получить удовольствие от искренних поздравлений, воспоминаний и теплых чувств. Здоровья и энергии на долгие годы! Безусловно, новых проектов и уникальных идей! И пусть как можно чаще у Вас будет повод для приятного удивления!\n'
        + '\tС восхищением,\n'
        + '\tТалия Минуллина\n',
    position: 'Руководитель АИР РТ',
    src: 'images/avatars/14 Minullina.jpg',
  }, { // 12
    name: 'Альберт Султеев',
    text: '\tУважаемый Минтимер Шарипович! \n'
        + '\tОт имени многочисленного коллектива ООО «ТАИФ-НК АЗС» прошу принять искренние поздравления по случаю Вашего юбилея! \n'
        + '\tВаше имя было и остается неотъемлемой и яркой частью истории развития нашей любимой республики. Благодаря Вашим решениям был осуществлен ряд важнейших преобразований, а прорыв в различных областях позволил сформировать современный облик Республики Татарстан.\n'
        + '\tБлагодарим Вас за неизменное внимание к процессам освоения новых проектов в нефтеперерабатывающей отрасли, потребностям и нуждам современного общества, непрерывного образования, творчества, спортивной активности, научной и общественной деятельности.\n'
        + '\tВ этот праздничный день искренне желаем Вам, уважаемый Минтимер Шарипович, крепкого здоровья, мира и благополучия, дальнейших успехов, побед и свершений во благо Республики Татарстан и ее народа!\n',
    position: 'Генеральный директор ООО «ТАИФ-НК АЗС»',
    src: 'images/avatars/14 таиф2 Султеев.JPG',
  }, {
    name: 'Аида Волкова',
    text: '\tУважаемый Минтимер Шарипович!\n'
        + '\tОт имени Банка «Аверс» поздравляю Вас с 85-летним юбилеем!\n'
        + '\tВаше многолетнее служение Республике Татарстан, Ваши инициативы, житейская мудрость, взвешенность в словах и государственных делах снискали Вам искреннее уважение со стороны руководства Российской Федерации и всенародное почитание.\n'
        + '\tС Вашим именем связана целая эпоха в становлении нашей республики и России в целом. В глазах нашей большой страны Вы — мудрый руководитель и политик, заложивший основы для процветания Татарстана, его экономической мощи, конфессионального согласия и толерантности.\n'
        + '\tОт всей души желаю Вам, Вашим родным и близким крепкого здоровья, вдохновения и энергии для продолжения Вашей деятельности по восстановлению истории народа, возрождению исторических памятников, сохранению национальной культуры и реализации всех Ваших замечательных идей по уникальным образовательным и культурным проектам!\n',
    position: 'Председатель Правления Банка «Аверс»',
    src: 'images/avatars/15 аверс Волкова А.Н_.jpg',
  }, { // 14
    name: 'Владимир Гинсбург',
    text: '\tУважаемый Минтимер Шарипович!\n'
        + '\tПримите самые теплые поздравления с юбилеем от всего коллектива Казанского вертолетного завода и от меня лично!\n'
        + '\tВы заложили фундамент социально-экономического роста и благополучия нашей республики. Вас знают и ценят как мудрого политика и признанного лидера не только в России, но и далеко за ее пределами. Будучи Государственным Советником Республики Татарстан и председателем попечительского совета Республиканского фонда «Возрождение», Вы внесли огромный вклад в дело восстановления исторических святынь — острова-града Свияжска, Великого Болгара, собора Казанской иконы Божией Матери. Кроме того, невозможно переоценить значение проекта по созданию в Татарстане уникальных полилингвальных общеобразовательных комплексов, который реализуется по Вашей инициативе. Ваш труд как пример самоотверженного служения своей Родине вызывает искреннее восхищение.\n'
        + '\tКазанский вертолетный завод всегда будет благодарен Вам за ту поддержку, которую Вы неизменно оказывали на разных этапах развития предприятия. Вы одним из первых оценили потенциал вертолета «Ансат», созданного с нуля казанскими вертолетостроителями, и поверили в будущий успех этой винтокрылой машины.  А сегодня «Ансат» стал флагманом развития санитарной авиации и уже вышел на внешние рынки. \n'
        + '\tЖелаю Вам крепкого здоровья, активного долголетия, душевной гармонии, счастья и благополучия!\n',
    position: 'Генеральный директор АО «Казанский вертолетный завод»',
    src: 'images/avatars/16 квз V_Ginsburg.jpg',
  }, {
    name: 'Шамиль Агеев',
    text: '\tПоздравляя Минтимера Шариповича с юбилеем, хочется подчеркнуть, что именно благодаря ему наша республика получила больше полномочий. Он сохранил руководящие кадры и управляемость республикой. При нем продолжило развитие сельское хозяйство и сохранили свою работоспособность такие крупные промышленные объекты, как КАМАЗ, «Нижнекамскнефтехим», «Оргсинтез», авиационный комплекс, вертолетное производство и другие. Сегодня все это забывается и многим кажется, будто все само собой происходило. Но об этом нужно помнить и знать.\n'
        + '\tПри Шаймиеве началось преображение Казани, стартовала первая в России программа переселения из ветхого жилья. Большой, можно так сказать — «Шаймиевский фактор» — это продвижение на внешние рынки, узнаваемость Татарстана в мире и изучение передового международного опыта. Это дорогого стоит. В том, что сейчас Татарстан узнаваем везде, — это большая заслуга Минтимера Шариповича.\n'
        + '\tЯ желаю Минтимеру Шариповичу всегда сохранять присущее ему чувство юмора, новаторский подход и на все смотреть с точки зрения перспективы.\n',
    position: 'Председатель Союза «Торгово-промышленная палата Республики Татарстан»',
    src: 'images/avatars/17 Агеев.jpg',
  }, { // 16
    name: 'Эдуард Галеев',
    text: '\tУважаемый Минтимер Шарипович!\n'
        + '\tКоллектив АО «ТГК-16» со всей теплотой поздравляет Вас с юбилеем! Спасибо за прекрасную историю нашей республики и за то, что Вы продолжаете делать на благо нашего региона по сей день. Нынешний высокий статус Татарстана сложился во многом благодаря Вашим усилиям, Вашему таланту организатора и стратега.\n'
        + '\tЛегендарная фраза «Без булдырабыз!» («Мы можем!») — фактически негласный девиз татарстанцев. Эта черта наиболее ярко характеризует и Вас. Настроить всех на нужный лад, сфокусироваться на важном, увидеть в проблемах точки роста и задавать темпы — Ваше мастерство восхищает!\n'
        + '\tВы заложили прочную основу развития промышленности Татарстана и энергетической отрасли, создали основу и условия для развития новых проектов, появления новых мощностей.\n'
        + '\tОт всей души, Минтимер Шарипович, мы желаем Вам в день юбилея крепкого здоровья, долгих лет жизни, дальнейших успехов в Вашей деятельности. Пусть всегда Вас окружают теплом и заботой родные и близкие Вам люди!\n',
    position: 'Генеральный директор АО «ТГК-16»',
    src: 'images/avatars/18 Галеев ТГК-16.jpg',
  }, { // 17
    name: 'Николай Савицких',
    text: '\tУважаемый Минтимер Шарипович!\n'
        + '\tОт имени многотысячного коллектива Казанского авиационного завода им. С.П. Горбунова — филиала ПАО «Туполев»  и от себя лично сердечно поздравляю Вас с 85-летием!\n'
        + '\tВаш жизненный путь является истинным примером служения Отчизне. Человек большого таланта, любящий родную землю и живущий интересами страны, — с Вашим именем связано множество успешно реализованных программ. Ваше твердое, нерушимое слово, способность видеть впереди перспективы и находить в себе силы их достигать способствуют постоянному процветанию Республики Татарстан. \n'
        + '\tМы признательны за оказываемую поддержку в развитии самолетостроения в республике и оборонно-промышленного комплекса страны в целом, в частности за активное участие в жизни Казанского авиационного завода. Вы в трудное для предприятия и страны время смогли сделать самое важное — сохранить авиационный завод в Казани и способствовать его дальнейшему развитию. Сегодня самолеты марки «Ту» по праву считаются одними из эффективных  и мощных  воздушных судов,  которые дополняют силу гражданско-оборонной промышленности страны. Следуя основным принципам Вашей работы и полагаясь на них, на созданном в те годы фундаменте мы продолжаем развивать и укреплять мощь предприятия. На сегодняшний день нам удалось возобновить воспроизводство самого крупного в истории военной авиации сверхзвукового ракетоносца Ту-160М. Вы, бесспорно, являетесь одним из самых уважаемых нашим коллективом государственных деятелей, политиков. Всеобщее уважение к Вам — истинно и заслуженно.\n'
        + '\tОт всей души желаем Вам, уважаемый Минтимер Шарипович, крепкого здоровья, успешных свершений, абсолютной реализации идей и планов! Пусть каждое мгновение, каждый час и каждый день будут счастливыми, результативными и невероятно интересными! Семейного тепла и уюта в Ваш дом!\n',
    position: 'Первый заместитель управляющего директора ПАО «Туполев» –  директор филиала',
    src: 'images/avatars/19 KAPO.jpg',
  }, {
    name: 'Ильшат Аминов',
    text: '\tДля меня Минтимер Шарипович – это Отец нации: человек, который сыграл гигантскую роль в становлении современного Татарстана. За всю свою жизнь он столько сделал для народа! Только за одну программу ликвидации ветхого жилья ему уже можно было ставить памятник. А были еще такие важные проекты, как газификация, программа ускоренного экономического роста республики, тысячелетие города Казани, возрождение Болгара и Свияжска, восстановление собора Казанской иконы Божией Матери, создание Болгарской академии и многие другие. Такие грандиозные и важные для всего народа проекты могут создавать только люди-титаны: титаны духа, силы и воли.\n'
        + '\tЯ счастлив, что живу и работаю с Минтимером Шаймиевым в одно время. Желаю ему много энергии для созидания, чтобы народная любовь давала ему сил на реализацию всего задуманного, большого здоровья и благополучия!\n',
    position: 'Генеральный директор телерадиокомпании «Новый Век», депутат Государственного Совета Республики Татарстан, председатель Союза журналистов Республики Татарстан',
    src: 'images/avatars/20 Aminov.jpg',
  }, { // 19
    name: 'Альберт Шигабутдинов',
    text: '\tГлубокоуважаемый Минтимер Шарипович!\n'
        + '\tОт всей души поздравляем Вас с замечательной юбилейной датой – 85-летием!\n'
        + '\tСовременный Татарстан начался с «эпохи Шаймиева», который определил вектор развития на долгие годы вперед. Ваш неустанный, титанический труд на благо народа Татарстана, бесконечная самоотдача, нечеловеческая энергия позволили сделать нашу республику одним из самых процветающих регионов России.\n'
        + '\tВозглавив регион в переломный момент истории страны, Вы мудро и смело повели Татарстан к стремительному развитию. Всей своей энергией, всеми знаниями, всем опытом Вы всегда щедро делитесь и ведете за собой к самым масштабным целям. Работать в Вашей команде – это всегда быстрое развитие и большая школа. Умение строить команду и заряжать ее энергией на продуктивную работу позволило Вам воспитать немало эффективных управленцев федерального уровня и обеспечить преемственность власти в республике. Татарстан сегодня благодаря Вашим усилиям – это не только экономически развитый регион, но и федеральная кузница кадров.\n'
        + '\tВыдающиеся результаты требуют не только огромных усилий, но и множества талантов. Вы умеете побеждать без борьбы, убеждать без споров. Ваш дар слова, Ваша забота о каждом, Ваш искренний интерес к людям, к их чувствам и мечтам увековечили Ваше имя на страницах истории для многих последующих поколений.  \n'
        + '\tВы принадлежите к плеяде выдающихся государственных деятелей, отмеченных судьбой быть первыми во всем, – ярких, харизматичных, наделенных огромным созидательным потенциалом людей! Ваши незаурядные личные качества и политическая мудрость, высочайший профессионализм и упорство в достижении намеченных целей, блестящий талант руководителя и чуткое отношение к людям, взвешенность решений и последовательность в осуществлении масштабных задач, направленных на улучшение жизни татарстанцев, снискали Вам безграничное доверие, искреннее уважение и огромный авторитет в мировом сообществе! \n'
        + '\tВ этот замечательный день хочется еще раз выразить Вам огромную благодарность и глубокую признательность за Ваш каждодневный неустанный труд на благо Татарстана и России, за Вашу мудрость и душевную теплоту, за Вашу колоссальную работу по возрождению экономики, промышленности и национального достояния родной республики!\n'
        + '\tВо многом благодаря Вашим усилиям сегодня Татарстан во всем мире знают как толерантную, идущую по пути созидания республику, где в дружбе и согласии живут и работают люди самых разных конфессий и национальностей, а к татарской нации, языку, традициям и истории в мировом сообществе относятся с большим уважением! \n'
        + '\tОт чистого сердца желаем Вам, Минтимер Шарипович, крепкого здоровья на долгие годы, счастья и благополучия, неиссякаемого источника энергии и сил для новых созидательных успехов! Пусть и дальше все Ваши добрые дела и начинания находят поддержку и одобрение у многонационального народа Татарстана!\n'
        + '\tМира, добра и процветания Вам и Вашим близким!',
    position: 'Генеральный директор АО УК «ТАИФ»',
    src: 'images/avatars/4 kashapov A.jpg',
  },
]
